[dlc3_bd_shank_live_criticalpain_1 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="",Time=0)

[dlc3_bd_shank_live_criticalpain_2 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="",Time=0)

[dlc3_bd_shank_live_criticalpain_3 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="",Time=0)

[dlc3_bd_shank_live_criticalpain_4 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="",Time=0)

[dlc3_bd_shank_live_criticalpain_5 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="",Time=0)

[dlc3_bd_shank_live_criticalpain_6 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="",Time=0)

[dlc3_bd_shank_live_death_1 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Tell Chaz... I love him...",Time=0)

[dlc3_bd_shank_live_death_2 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Tell Chaz... I love him...",Time=0)

[dlc3_bd_shank_live_death_3 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Chaz.  I've failed you Chaz...",Time=0)

[dlc3_bd_shank_live_death_4 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Chaz.  I've failed you Chaz...",Time=0)

[dlc3_bd_shank_live_death_5 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Chaz.  I've failed you Chaz...",Time=0)

[dlc3_bd_shank_live_firstcontact_1 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="You want this to be personal? Let's get personal!",Time=0)

[dlc3_bd_shank_live_firstcontact_2 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="No one comes into my house and pushes me around!",Time=0)

[dlc3_bd_shank_live_firstcontact_3 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="So this is the big, tough 'vault hunter'. Let's see how tough you are.",Time=0)

[dlc3_bd_shank_live_firstcontact_4 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="My ex-wife put you up to this?",Time=0)

[dlc3_bd_shank_live_firstcontact_5 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Time to get down to business.",Time=0)

[dlc3_bd_shank_live_firstcontact_6 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="It's time to show you how I do business around here.",Time=0)

[dlc3_bd_shank_live_incominggrenade_1 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Grenade!",Time=0)

[dlc3_bd_shank_live_incominggrenade_2 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="What's that? Grenade!",Time=0)

[dlc3_bd_shank_live_incominggrenade_3 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Hit the deck!",Time=0)

[dlc3_bd_shank_live_incominggrenade_4 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Save me Chaz!",Time=0)

[dlc3_bd_shank_live_incominggrenade_5 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="You think you can blow me up?!",Time=0)

[dlc3_bd_shank_live_incominggrenade_6 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Grenades? That's weak.",Time=0)

[dlc3_bd_shank_live_killedenemy_1 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Nobody messes with Mr. Shank.",Time=0)

[dlc3_bd_shank_live_killedenemy_2 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="I got a disco to get to.  Hurry up!",Time=0)

[dlc3_bd_shank_live_killedenemy_3 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="There's a reason I'm the warden.",Time=0)

[dlc3_bd_shank_live_killedenemy_4 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="I expected more from you.",Time=0)

[dlc3_bd_shank_live_killedenemy_5 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="In the end, everyone gets shanked.",Time=0)

[dlc3_bd_shank_live_killedenemy_6 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="That was for Chaz!",Time=0)

[dlc3_bd_shank_live_killedenemy_7 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Did anyone know this would go down so easily?",Time=0)

[dlc3_bd_shank_live_lowhealth_1 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Ah. Just a scratch. I can take it.",Time=0)

[dlc3_bd_shank_live_lowhealth_2 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Another scar for Mr. Shank. I can handle it.",Time=0)

[dlc3_bd_shank_live_lowhealth_3 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="I still got enough to handle a punk like you.",Time=0)

[dlc3_bd_shank_live_lowhealth_4 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Few more like that and you might be the new warden.",Time=0)

[dlc3_bd_shank_live_lowhealth_5 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="I've taken tougher beatings than this in the shower!  Wait, that came out so wrong.",Time=0)

[dlc3_bd_shank_live_melee_1 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Feel my shiv.",Time=0)

[dlc3_bd_shank_live_melee_2 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="SHANK!",Time=0)

[dlc3_bd_shank_live_pain_1 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="",Time=0)

[dlc3_bd_shank_live_pain_2 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="",Time=0)

[dlc3_bd_shank_live_pain_3 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="",Time=0)

[dlc3_bd_shank_live_pain_4 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="",Time=0)

[dlc3_bd_shank_live_pain_5 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="",Time=0)

[dlc3_bd_shank_live_pain_6 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="",Time=0)

[dlc3_bd_shank_live_pain_7 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="",Time=0)

[dlc3_bd_shank_live_pain_8 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="",Time=0)

[dlc3_bd_shank_live_panicpain_1 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="",Time=0)

[dlc3_bd_shank_live_panicpain_2 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="",Time=0)

[dlc3_bd_shank_live_panicpain_3 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="",Time=0)

[dlc3_bd_shank_live_panicpain_4 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="",Time=0)

[dlc3_bd_shank_live_panicpain_5 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="",Time=0)

[dlc3_bd_shank_live_panicpain_6 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="",Time=0)

[dlc3_bd_shank_live_panicpain_7 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="",Time=0)

[dlc3_bd_shank_live_panicpain_8 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="",Time=0)

[dlc3_bd_shank_live_playerran_1 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Where do you think you're goin'?",Time=0)

[dlc3_bd_shank_live_playerran_2 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="It's a prison! You can't escape, that's the point!",Time=0)

[dlc3_bd_shank_live_playerran_3 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="You runnin'? Pansy ass!",Time=0)

[dlc3_bd_shank_live_playerran_4 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Runnin' away. More disrespect.",Time=0)

[dlc3_bd_shank_live_playerran_5 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Where you gonna go?",Time=0)

[dlc3_bd_shank_live_playerran_6 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Run you little punk!",Time=0)

[dlc3_bd_shank_live_reappears_1 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Man, I love this thing!",Time=0)

[dlc3_bd_shank_live_reappears_2 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Should've gotten myself one a these a long time ago.",Time=0)

[dlc3_bd_shank_live_reappears_3 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="I've over here, asshole.",Time=0)

[dlc3_bd_shank_live_reappears_4 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="I'm gonna play hide and seek with that later.",Time=0)

[dlc3_bd_shank_live_reappears_5 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Whoa, where am I? There you are!",Time=0)

[dlc3_bd_shank_live_shielddown_1 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="My shield!",Time=0)

[dlc3_bd_shank_live_shielddown_2 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Ouch. Oh God, oh!",Time=0)

[dlc3_bd_shank_live_shielddown_3 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Time out! Seriously, time out! My shields are down!",Time=0)

[dlc3_bd_shank_live_shielddown_4 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Shield's down!",Time=0)

[dlc3_bd_shank_live_shielddown_5 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="I need that to live!",Time=0)

[dlc3_bd_shank_live_taunt_1 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="I'm gonna slide my shank into your heart and sing show tunes as you die!",Time=0)

[dlc3_bd_shank_live_taunt_2 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="I'm gonna kill you.",Time=0)

[dlc3_bd_shank_live_taunt_3 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="You got a lot of nerve comin' in here.",Time=0)

[dlc3_bd_shank_live_taunt_4 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Not bad, not bad.",Time=0)

[dlc3_bd_shank_live_taunt_5 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="My shanking fingers are getting' itchy.",Time=0)

[dlc3_bd_shank_live_taunt_6 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="You're not gettin' out of here alive.",Time=0)

[dlc3_bd_shank_live_taunt_7 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="I'm gonna show you what I do to punks.",Time=0)

[dlc3_bd_shank_live_taunt_8 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="You're one tough customer. But no one comes into Lockdown Palace and messes with me!",Time=0)

[dlc3_bd_shank_live_teamdown_1 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="So you killed one of my soldiers. There's a lot more where he came from.",Time=0)

[dlc3_bd_shank_live_teamdown_2 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="I hated that guy anyway. He smelled weird.",Time=0)

[dlc3_bd_shank_live_teamdown_3 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="He was my bitch. I can always find another.",Time=0)

[dlc3_bd_shank_live_teamdown_4 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="You killed one con, you killed 'em all, right?",Time=0)

[dlc3_bd_shank_live_teamdown_5 SoundNodeWave]
bMature=False
bManualWordWrap=False
Subtitles[0]=(Text="Don't worry, I got more guys. They practically all look the same.",Time=0)

